/* The default title for FUIAttachmentsFormCell.\n This string can be overwritten by the \"attachmentsTItle\" property \n in FUIAttachmentsFormCell. */
"AttachmentsKey" = "Dodatak (%d)";

/* The action list title when \"add attachment\" button is tapped. */
"AddAttachmentKey" = "Dodaj dodatak";

/* The string for taking a photo in add attachment action list. */
"TakePhotoKey" = "Fotografiši";

/* The string for choosing a photo from the photo library in add attachment action list. */
"PhotoLibraryKey" = "Biblioteka fotografija";

/* The string for selecting a file from the document picker in add attachment action list. */
"FilesKey" = "Fajlovi";

/* The string for canceling adding an attachment in add attahment action list. */
"CancelKey" = "Odustani";

/* The default placeholder text for FUITitleFormCell.\n App can use the \"placeholderText\" property of FUITitleFormCell to override this string. */
"TitleKey" = "Naslov";

/* The default placeholder text for FUINoteFormCell.\n App can use the \"placeholderText\" property of FUINoteFormCell to override this string. */
"NotesKey" = "Beleške";

/* The default placeholder text for value field of FUISimplePropertyFormCell.\n App can use the \"placeholderText\" property of FUISimplePropertyFormCell to override this string. */
"ValueKey" = "Vrednost";

/* The warning string when there is no navigationController for the current\n UITableViewController for the FUIFormCell. */
"NoNavigationCtlWarningKey" = "UPOZORENJE: navigationController za trenutni UITableViewController za FUIFormCell je nula. FUIAttachmentsFormCell i ListPickerFormCell neće funkcionisati pravilno.";

/* The format string for valueTextField of DurationPckerFormCell.\n This string can be overwritten by the \"durationFormatString\" property\n in FUIDurationPickerFormCell. */
"DurationKey" = "%d sati %d min";

/* The section header title for selected entries in ListPickerFormCell. */
"SelectedKey" = "Odabrano";

/* The section header title for all entries in ListPickerFormCell. */
"AllKey" = "Sve";

/* The warning string when search is enabled but the ListPickerFormCell\n has the listPickerDataSource set but listPickerSearchResultsUpdating\n property is nil. Search is disabled in this case. */
"NoResultsUpdatingWarningKey" = "Upozorenje: Traženje je deaktivirano zbog svojstva listPickerSearchResultsUpdating u ListPickerFormCell je nula.";

/* The \"Select All\" button title on the List Picker header */
"SelectAllKey" = "Odaberi sve";

/* The \"Deselect All\" button title on the List Picker header */
"DeselectAllKey" = "Poništi sve odabire";

/* The \"Close\" button title on the Barcode Scan View */
"CloseKey" = "Zatvori";

/* The \"More\" indicator title displayed in Object Cell when text is truncated, and may be expanded. */
"DisplayMoreKey" = "više";

/* The \"Less\" indicator title displayed in Object Cell when text is fully displayed, and may be compressed with truncation. */
"DisplayLessKey" = "Manje";

/* The string used in accessibility indicating switch in on. */
"SwitchOn" = "uključeno";

/* The string used in accessibility indicating switch is off. */
"SwitchOff" = "isključeno";

/* The string used in accessibility informing user to double tap on the switch to toggle between on and off. */
"SwitchTap" = "Dodirnite dvaput da biste uključili/isključili podešavanje";
